Repository: itsriodejaneiro/concordamos
Catalog: themes/concordamos/languages/*.po
Languages: pt_br

source: Error
pt_br: Erro

source: Page not found
pt_br: Página não encontrada

source: Back to home
pt_br: Retornar para a home

# comments title
source: One thought on &ldquo;%s&rdquo;
pt_br: Um pensamento sobre &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pt_br: %1$s pensamento sobre &ldquo;%2$s&rdquo;

source: Comment navigation
pt_br: Navegar comentários

source: Older Comments
pt_br: Comentários mais antigos

source: Newer Comments
pt_br: Comentários mais novos

source: Comments are disabled.
pt_br: Comentários estão desabilitados.

source: Toggle menu visibility
pt_br: Alternar visibilidade do menu

source: My account
pt_br: Minha conta

source: Footer
pt_br: Rodapé

source: Footer copyright text
pt_br: Texto de direitos autorais (copyright) no rodapé

source: Leave it empty to hide all copyright info.
pt_br: Deixar vazio para esconder todas as informações de copyright.

source: Display year and site name aside copyright info?
pt_br: Exibir ano e nome do site ao lado da informação de copyright?

source: Footer background
pt_br: Cor de fundo do rodapé

source: Footer text color
pt_br: Cor do texto no rodapé

source: Header
pt_br: Cabeçalho

source: Main menu
pt_br: Menu principal

source: Social networks
pt_br: Redes sociais

source: Footer menu 1
pt_br: Menu de rodapé 1

source: Footer menu 2
pt_br: Menu de rodapé 2

source: Footer menu 3
pt_br: Menu de rodapé 3

source: Footer menu 4
pt_br: Menu de rodapé 4

source: Address
pt_br: Endereço

source: Words count in auto summary (excerpt)
pt_br: Contagem de palavras no resumo automático (excerpt)

source: Page with anchors
pt_br: Página com âncoras

source: Sections
pt_br: Seções

source: Share
pt_br: Compartilhar

source: Pagebuilder without titles
pt_br: Pagebuilder sem títulos

source: results found
pt_br: resultados encontrados

source: Authors
pt_br: Autores

source: Author
pt_br: Autor

source: By:
pt_br: Por:

source: published on
pt_br: publicado em

source: Timeline
pt_br: Linha do tempo

source: Read Also
pt_br: Ler também

source: site by
pt_br: site por

source: Author: %s
pt_br: Autor: %s

source: Frequently Asked Questions
pt_br: Perguntas Frequentes

source: Clear
pt_br: Limpar

source: You searched for:
pt_br: Você perguntou por:

source: Search
pt_br: Pesquisar

# Color name
source: Primary pure
pt_br: Primária pura

# Color name
source: Primary light
pt_br: Primária clara

# Color name
source: Primary dark
pt_br: Primária escura

# Color name
source: Secondary pure
pt_br: Secundária pura

# Color name
source: Secondary light
pt_br: Secundária clara

# Color name
source: Secondary dark
pt_br: Secundária escura

# Color name
source: Low Pure
pt_br: Baixa pura

# Color name
source: Low light
pt_br: Baixa clara

# Color name
source: Low dark
pt_br: Baixa escura

# Color name
source: High pure
pt_br: Alta pura

# Color name
source: High light
pt_br: Alta clara

# Color name
source: High dark
pt_br: Alta escura

# Color name
source: Warning pure
pt_br: Atenção pura

# Color name
source: Warning light
pt_br: Atenção clara

# Color name
source: Warning dark
pt_br: Atenção escura

# Color name
source: Helper pure
pt_br: Ajuda pura

# Color name
source: Helper light
pt_br: Ajuda clara

# Color name
source: Helper dark
pt_br: Ajuda escura

# Font size name
source: Very small
pt_br: Muito pequena

# Font size name
source: Small
pt_br: Pequena

# Font size name
source: Default
pt_br: Padrão

# Font size name
source: Intermediate standard
pt_br: Padrão intermediária

# Font size name
source: Medium
pt_br: Média

# Font size name
source: Large
pt_br: Grande

# Font size name
source: Intermediate large
pt_br: Grande intermediária

# Font size name
source: Really large
pt_br: Muito grande

# Font size name
source: So large
pt_br: Tão grande

# Font size name
source: Bigger
pt_br: Maior

# Font size name
source: Giant
pt_br: Gigante
